Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/День Республики1173.tmx
Source language: ru
Languages: ba

source: Цвети, наш край!
ba: Сәскә ат, ғәзиз йәнтөйәк!

source: Республика готовится к 100-летнему юбилею
ba: Республика 100 йыллыҡ юбилейға әҙерләнә

source: 11 октября Башкортостан отмечает День Республики. В 1992 году праздник приобрел государственный статус и с тех пор стал в нашем регионе нерабочим.
ba: 11 октябрҙә Башҡортостан халҡы Республика көнөн билдәләй. 1992 йылда байрам дәүләт статусына эйә булып, ял көнө тип иғлан ителде.

source: В этот день во всех городах и районах проходят концерты, ярмарки, народные гуляния, устраиваются салюты.
ba: Был көндө ҡала һәм райондарҙа тантаналы саралар, концерттар, йәрминкәләр үтә, халыҡ уйындары ойошторола, салюттар атыла.

source: Сто объектов к столетию республики
ba: Республиканың йөҙ йыллығына — йөҙ объект

source: Декларация о суверенитете была принята в 1990 году, но это лишь одна из вех истории Башкортостана. Не менее судьбоносное решение произошло в 1919 году — советским правительством и башкирским руководством был подписан договор о создании первой в стране автономной национальной республики — Башкирской АССР.
ba: Суверенитет тураһында декларация 1990 йылда ҡабул ителде, әммә был ваҡиға — Башҡортостан йылъяҙмаһының бер бите генә. Ошоноң ише тарихи ваҡиғалар 1919 йылда ла булып үтә: Совет һәм Башҡорт хөкүмәттәре араһында ил күләмендә тәүге автономиялы милли республика — Башҡорт АССР-ы төҙөү тураһында килешеүгә ҡул ҡуйыла.

source: Уже сейчас республика начала готовиться к столетнему юбилею, который будет отмечаться в 2019 году.
ba: Әлеге ваҡытта республикала 2019 йылда билдәләнәсәк 100 йыллыҡ юбилейға әҙерлек эштәре башланды.

source: Указ о праздновании на государственном уровне подписал президент Российской Федерации Владимир Путин.
ba: Был датаны дәүләт кимәлендәге байрам булараҡ үткәреү тураһындағы Указға Рәсәй Федерацияһы Президенты Владимир Путин ҡул ҡуйҙы.

source: В документе, в частности, говорится, что в подготовке и проведении празднования рекомендовано принять участие органам государственной власти субъектов Российской Федерации и органам местного самоуправления.
ba: Документта байрамға әҙерлек эштәрендә һәм уны ойоштороуҙа Рәсәй Федерацияһы субъекттарының дәүләт власы һәм урындағы үҙидара органдарына ҡатнашырға тәҡдим ителә.

source: — Нужно провести юбилей солидно, на достойном уровне, — отметил Глава Башкортостана Рустэм Хамитов.
ba: — Юбилейҙы юғары кимәлдә үткәрергә тейешбеҙ, — тип билдәләне Башҡортостан Башлығы Рөстәм Хәмитов.

source: — Планка праздника — очень высокая.
ba: – Алда ҙур бурыстар, күләмле эштәр тора.

source: Запущен проект «К 100-летию Башкортостана — 100 объектов».
ba: «Башҡортостандың 100 йыллығына — 100 объект» проектын башлап ебәрҙек.

source: Вы знаете, что этот проект с воодушевлением приняла общественность республики.
ba: Республика йәмәғәтселеге был башланғысты хуплап ҡаршы алды.

source: Каждый район, город прислали свои предложения.
ba: Һәр район, ҡала үҙ тәҡдимдәрен ебәрҙе.

source: Поступило множество коллективных обращений.
ba: Байтаҡ коллектив мөрәжәғәттәр ҡабул ителде.

source: Предлагается строить школы, детские сады, центры культуры, библиотеки, а также поликлиники, спортивные комплексы, автомобильные дороги.
ba: Мәктәптәр, балалар баҡсалары, мәҙәниәт үҙәктәре, китапханалар, поликлиникалар, спорт комплекстары, юлдар төҙөү тураһында тәҡдимдәр бар.

source: В список, который сейчас формируется, должны войти самые нужные, востребованные проекты.
ba: Әлеге ваҡытта исемлек төҙөлә, унда иң кәрәкле, иң мөһим проекттар инергә тейеш.

source: В первую очередь, надо учитывать пожелания людей, то, насколько эти объекты решают проблемы на местах.
ba: Беренсе сиратта, әлбиттә, халыҡтың теләге, был объекттарға урындарҙағы ихтыяж иҫәпкә алынырға тейеш.

source: Важно, что эти объекты будут носить статус «юбилейных», связанных со 100-летием республики.
ba: Улар барыһы ла республиканың 100 йыллығына бәйле «юбилей объекты» статусына эйә буласаҡ.

source: По словам министра экономического развития республики Сергея Новикова, к настоящему моменту в перечень вошло 140 крупных объектов социальной, коммунальной и дорожной инфраструктуры.
ba: Республиканың иҡтисади үҫеш министры Сергей Новиков әйтеүенсә, бөгөнгө көндә исемлеккә социаль, коммуналь һәм юл төҙөлөшөнә ҡағылышлы 140 эре объект индерелгән.

source: Общая стоимость планируемых работ — более 23,5 млрд рублей.
ba: Планға алынған эштәрҙең дөйөм хаҡы 23,5 млрд һумдан ашыу тип билдәләнә.

source: Все они уже обеспечены финансированием в рамках Республиканской адресной инвестиционной программы, территориального заказа и Фонда социальных целевых программ.
ba: Әле уларҙың барыһы ла Республика адреслы инвестиция программаһы, территориаль заказ һәм Социаль маҡсатлы программалар фонды сиктәрендә финанслау менән тәьмин ителгән.

source: На первом месте по количеству — 67 объектов дорожной инфраструктуры.
ba: Беренсе урында — юл инфраструктураһы объекттары, уларҙың һаны – 67.

source: На втором — объекты в сфере образования: 18 школ и 10 детских садов.
ba: Икенсе урында — мәғариф тармағы объекттары: 18 мәктәп һәм 10 балалар баҡсаһы.

source: Предлагается также выполнить берегоукрепительные работы и строительство набережной реки Белой в Уфе и завершить комплекс строительных работ на реке Стивензя, что позволит полностью решить проблему водоснабжения города Октябрьский.
ba: Өфөлә Ағиҙел йылғаһы ярҙарын нығытыу күҙаллана.Шулай уҡ Стивензя йылғаһында ла төҙөлөш эштәрен тамамлау бурысы тора, был үҙ сиратында Октябрьский ҡалаһын һыу менән тәьмин итеү мәсьәләһен ыңғай хәл итәсәк.

source: Юбилейные торжества
ba: Юбилей тантаналары

source: К юбилею запланировано множество культурных событий. Всевозможные выставки, концерты, фестивали.
ba: Юбилейға бихисап мәҙәни саралар бағышлау күҙаллана — төрлө күргәҙмәләр, концерттар, фестивалдәр.

source: В частности, в 2019 году в Уфе пройдут Летние Международные детские игры. Пройдут торжества, посвященные столетнему юбилею Мустая Карима, 80-летию ансамбля народного танца имени Файзи Гаскарова.
ba: 2019 йылда Өфөлә Йәйге Халыҡ-ара балалар уйындары үтәсәк, Мостай Кәримдең тыуыуына 100 йыл тулыу айҡанлы саралар уҙасаҡ, Фәйзи Ғәскәров исемендәге халыҡ бейеүҙәре ансамбленең 80 йыллығы билдәләнәсәк.

source: Кроме того, к юбилею планируется создать крупный туристический объект — музей или этноцентр.
ba: Быларҙан тыш, юбилейға ҡарата эре туристик объект — музей йәки этноүҙәк асыу хаҡында һүҙ алып барыла.

source: К примеру, исполком Всемирного курултая башкир выступает с инициативой построить в Уфе Башкирский дом («Караван-Сарай») с выставочным, концертным и конференц-залами.
ba: Мәҫәлән, Бөтә донъя башҡорттары ҡоролтайы Башҡарма комитеты Өфөлә күргәҙмә, концерт һәм конференц-залдары булған Башҡорт йорто («Каруанһарай») төҙөү тәҡдиме менән сығыш яһаны.

source: — Нужно пригласить поучаствовать в праздничных мероприятиях наших знаменитых земляков, — предложил Глава Республики.
ba: — Байрам тантаналарына билдәле яҡташтарыбыҙҙы саҡырырға кәрәк, — тип тәҡдим итте республика Башлығы.

source: — Думаю, деятели искусств порадуют нас в честь юбилея республики новыми произведениями — симфонической, джазовой, популярной музыкой, оперными и балетными постановками, яркими картинами, книгами, фильмами, концертными программами.
ba: — Сәнғәт эшмәкәрҙәре юбилей айҡанлы яңы әҫәрҙәр — симфоник, джаз, популяр музыка, опера һәм балеттар, сағыу картиналар, китаптар, фильмдар, концерттар менән ҡыуандырыр, тип уйлайым.

source: — Сейчас у нас очень насыщенная культурная жизнь, — комментирует народный артист РБ, советник Главы Республики по культуре Олег Киреев.
ba: — Әлеге ваҡытта беҙҙә мәҙәни тормош гөрләп тора, — тип һөйләй БР-ҙың халыҡ артисы, республика Башлығының мәҙәниәт буйынса советнигы Олег Киреев.

source: — Проходит много событий на открытом воздухе, симфонические и этнофестивали, в Оперном театре.
ba: — Асыҡ һауала бик матур тамашалар үтә, Опера театрында симфоник һәм этнофестивалдәр ойошторола.

source: Но хочется оживить филармонии, дворцы и дома культуры по всей республике.
ba: Әммә бөтә республика буйынса филармонияларҙың, мәҙәниәт һарайҙарының эшен йәнләндерге килә.

source: Чтобы в города и районы приезжали артисты, местные жители могли насладиться красивыми праздниками.
ba: Ҡалаларға, бәләкәй ауылдарға ла артистар барып етһен, был ауыл халҡы өсөн үҙе бер байрам булыр ине.

source: Тогда с гордостью можно будет сказать, как прекрасно мы встречаем 100-летие республики.
ba: Бына шул саҡта «беҙ республиканың 100 йыллығын лайыҡлы ҡаршылайбыҙ» тип ғорурланып әйтә аласаҡбыҙ.

source: Руководитель Клуба военно-исторической реконструкции «Первый башкирский полк» — «Северные амуры» Ильдар Шаяхметов, в свою очередь, считает, что большим подарком жителям республики может стать памятник воинам Отечественной войны 1812 года.
ba: «Беренсе башҡорт полкы» — «Төньяҡ амурҙары» хәрби-тарихи реконструкция клубы етәксеһе Илдар Шәйәхмәтов, 1812 йылғы Ватан һуғышы яугирҙәре иҫтәлегенә һәйкәл асыу республика халҡына ҙур бүләк булыр ине, тип һанай.

source: — Это будет дань нашему славному прошлому.
ba: — Был беҙҙең данлы үткәнебеҙгә хөрмәт билдәһе буласаҡ.

source: Таким образом мы, настоящее поколение, отдадим честь всем воинам республики, которые проливали кровь на протяжении всей истории нашей страны.
ba: Бының менән беҙ, бөгөнгө быуын, ил именлеге хаҡына ҡан ҡойған яугирҙәребеҙҙең яҡты рухын юғары күтәрәсәкбеҙ.

source: Не стоим на месте
ba: Бер урында баҫып тормайбыҙ

source: Но и сегодня, без привязки к юбилеям и торжествам, республика уверенно развивается и часто становится площадкой для мероприятий всероссийского и мирового значения.
ba: Республиканың бөгөнгө үҫешен юбилей тантаналарына ғына бәйләү дөрөҫ булмаҫ ине. Бөгөн беҙҙә бөтә Рәсәй, халыҡ-ара даирәләге саралар үтә.

source: Достаточно вспомнить прошлогодние саммиты ШОС и БРИКС, Международные зимние детские игры (2013), чемпионаты Европы по биатлону.
ba: Былтыр уҙған ШОС һәм БРИКС саммиттары, Ҡышҡы Халыҡ-ара балалар уйындары (2013), биатлон буйынса Европа чемпионаты — шуға аныҡ миҫал.

source: Несколько раз в столице Башкортостана проходил Всероссийский фестиваль науки, проводился Урбанистический форум.
ba: Башҡортостандың баш ҡалаһында бер нисә тапҡыр рәттән Бөтә Рәсәй фән фестивале, Урбанистика форумы уҙҙы.

source: В 2020 году в республике состоится крупнейший международный фестиваль традиционной культуры — Всемирная фольклориада.
ba: 2020 йылда республикала халыҡ-ара кимәлдәге фестиваль — Бөтә донъя фольклориадаһы үтәсәк.

source: Республика известна производством нефтепродуктов, соды, каучука.
ba: Республикабыҙ нефть продукттары, сода, каучук етештереүсе булараҡ билдәле.

source: Башкирский бензин стал знаком качества для российских автомобилистов.
ba: Рәсәй автоһәүәҫкәрҙәре өсөн башҡорт бензины үҙенсәлекле сифат билдәһе һанала.

source: В стране знают наши вертолеты, автобусы «Нефаз», бинокли «Беркут», авиа- и автомобильные двигатели.
ba: Ил күләмендә беҙҙең вертолеттар, «НефАЗ» автобустары, «Бөркөт» биноклдәре, авиа һәм автомобиль двигателдәре дан алған.

source: Башкортостан обеспечивает себя всеми необходимыми продуктами питания.
ba: Башҡортостан үҙ-үҙен бөтә төр кәрәкле аҙыҡ-түлек менән тәьмин итә. Үҙенсәлекле ризыҡтарыбыҙ ҙа етерлек: бал, ҡаҙы, ҡымыҙ, минераль һыуҙар.

source: Причем эксклюзивных продуктов у нас тоже достаточно — мед, казылык, кумыс, минеральные воды.
ba: Үҙенсәлекле ризыҡтарыбыҙ ҙа етерлек: бал, ҡаҙы, ҡымыҙ, минераль һыуҙар.

source: Мы гордимся нашими спортсменами, олимпийцами и паралимпийцами.
ba: Беҙ яҡташ спортсылар, Олимпиада һәм Паралимпия хәрәкәтендә ҡатнашыусылар менән ғорурланабыҙ.

source: Славятся башкирские спидвей и хоккей.
ba: Башҡорт спидвейы һәм хоккейы ла данлы.

source: Теперь появилась футбольная команда «Уфа», которая уверенно выступает на чемпионатах.
ba: «Өфө» футбол клубы барлыҡҡа килеп, чемпионаттарҙа ышаныслы сығыш яһай.

source: А бархатное звучание башкирского курая восхищает слушателей не только в нашей стране, но и за рубежом.
ba: Ә ҡурайыбыҙҙың бәрхәт моңо илебеҙҙә генә түгел, сит ҡитғаларҙа ла тамашасыларҙы әсир итә.

source: Кроме того, следует отметить, что Башкортостан неизменно занимает лидирующие позиции в различных рейтингах.
ba: Бынан тыш, Башҡортостандың төрлө рейтингтарҙа һәр ваҡыт алдынғы урын биләүен әйтеп үтергә кәрәк.

source: Так, республика в очередной раз вошла в число субъектов с высоким качеством управления региональными финансами.
ba: Мәҫәлән, республикабыҙ сираттағы тапҡыр төбәк финанстары менән сифатлы идара иткән субъекттар исемлегенә инде.

source: Как сообщает пресс-служба Министерства финансов РБ, уже четвертый год подряд наш регион занимает высшую строчку из трех возможных.
ba: БР Финанс министрлығының матбуғат хеҙмәте хәбәр итеүенсә, республикабыҙ дүртенсе йыл рәттән иң өҫкө өс урындың береһен биләй.

source: Также, по данным ведомства, республика вошла в число регионов с наиболее эффективной налоговой политикой — мы занимаем четвертое место в списке, уступая лишь Москве, Ханты-Мансийскому автономному округу и Московской области.
ba: Шулай уҡ Башҡортостан һөҙөмтәле һалым сәйәсәте алып барыусы төбәк булып танылды, был исемлектә беҙ Мәскәү, Ханты-Манси автономиялы округы һәм Мәскәү өлкәһенән ҡала дүртенсе урында киләбеҙ.

source: А минувшим летом Башкортостан вошел Топ-20 (16-е место) медиарейтинга инвестиционной привлекательности субъектов Российской Федерации, проведенного Агентством стратегических инициатив, компанией «Медиалогия» и коммуникационной группой Publicity.
ba: Ә үткән йәй Башҡортостан Рәсәй Федерацияһы субъекттарының инвестицион йәһәттән уңайлы төбәктәре Топ-20 медиарейтингына инде (16-сы урын). Ул Стратегик инициативалар агентлығы, «Медиалогия» компанияһы һәм Publicity коммуникацион төркөмө тарафынан уҙғарыла.

source: Как сообщает пресс-служба Министерства экономического развития РБ, лидерство регионов в рейтинге связано с крупными событиями и инициативами в сфере улучшения инвестиционного и делового климата.
ba: БР Иҡтисади үҫеш министрлығының матбуғат хеҙмәте хәбәр итеүенсә, төбәктәрҙең рейтингтағы урыны инвестицион һәм эш мөхитен яҡшыртыуға йүнәлтелгән аныҡ эштәр һәм маҡсаттар менән билдәләнә.

source: Горжусь тобой, Башкортостан!
ba: Ғорурланам һинең менән, Башҡортостан!

source: Все это отличные, но, разумеется, не единственные поводы гордиться родным краем.
ba: Әлбиттә, былар барыһы ла — тыуған төйәк менән ғорурланырлыҡ яҡшы сәбәптәр, әммә эш унда ғына түгел.

source: Издательский дом «Республика Башкортостан» приглашает вас принять участие в акции «Я горжусь тобой, Башкортостан!», посвященной 100-летию образования Республики Башкортостан.
ba: «Башҡортостан Республикаһы» нәшриәт йорто һеҙҙе республиканың барлыҡҡа килеүенә 100 йыл тулыуға арналған «Ғорурланам һинең менән, Башҡортостан!» акцияһында ҡатнашырға саҡыра.

source: Каждый, кто родился в нашей республике или провел здесь часть жизни, или просто побывал в одном из ее уголков, ценит в ней что-то особенное.
ba: Ошо ерҙә тыуған, күпмелер ғүмер йәшәгән йәки былай ғына булып киткән һәр кем республикабыҙҙың күңеленә яҡын үҙенсәлеген билдәләй ала.

source: Кто-то отмечает красоту природы, другие — дружелюбие и гостеприимство живущих здесь людей, третьи назовут самой важной особенностью бережное отношение к культуре и традициям предков.
ba: Кемделер тәбиғәт матурлығы хайран итһә, икенселәр төбәк халҡының татыулығын һәм ҡунаҡсыллығын алға ҡуя, өсөнсөләр иһә ата-бабаларҙан ҡалған ғөрөф-ғәҙәттәргә, мәҙәни ҡомартҡыларға тоғролоҡ менән һоҡлана.

source: Как сказал президент Российской Федерации Владимир Путин во время одного из визитов в республику: «В Башкирии, как в капле воды, отражается вся наша Россия с ее многообразием культур, религий, языков и дружбой народов».
ba: Республикаға бер килгәнендә Рәсәй Федерацияһы Президенты Владимир Путин әйткәнсә: «Башҡортостанда һыу тамсыһындағы кеүек мәҙәниәттәр, дин, тел төрлөлөгө һәм халыҡтар дуҫлығы менән тотош Рәсәй сағыла».

source: Мы предлагаем вам поделиться своими мыслями — расскажите, что для вас является предметом гордости в республике и что вы хотели бы ей пожелать.
ba: Беҙ һеҙҙе ошо хаҡта уй-фекерҙәрегеҙ менән уртаҡлашырға саҡырабыҙ: республикала нимәләр менән ғорурланаһығыҙ, ниндәй теләктәрегеҙ бар.

source: Ваше мнение смогут узнать все жители Башкортостана.
ba: Һеҙҙең фекерегеҙ менән бөтә Башҡортостан халҡы танышасаҡ.

source: Это можно сделать до 31 декабря 2016 года на сайте www.rbsmi.ru.
ba: Бының өсөн 2016 йылдың 31 декабренә тиклем www.rbsmi.ru сайтына инергә кәрәк.

source: На главной странице портала есть ссылка на акцию, там же можно ознакомиться со всеми подробностями.
ba: Порталдың төп битендә акцияның һылтанмаһы бар, шуның аша үтеп, сара менән яҡындан танышырға мөмкин.

source: В январе 2017 года между зарегистрированными участниками акции будут разыграны призы.
ba: 2017 йылдың ғинуарында ҡатнашыусылар араһында приздар уйнатыласаҡ.

source: Информационные партнеры акции — телеканал «БСТ», радиостанции «Юлдаш» и «Спутник ФМ», информационное агентство «Башинформ».
ba: Акцияның мәғлүмәти партнерҙары — БЮТ телеканалы, «Юлдаш» һәм «Спутник ФМ» радиостанциялары, «Башинформ» агентлығы.

source: Родина знаменитостей
ba: Билдәле кешеләр төйәге

source: Главная гордость республики — это, конечно же, люди — уроженцы Башкортостана, прославившие наш край.
ba: Республикабыҙҙың төп ғорурлығы — әлбиттә, ошо ерҙә тыуып үҫкән, уны данлы иткән кешеләр.

source: В губернской Уфе родился и провел детство известный русский писатель Сергей Аксаков.
ba: Билдәле рус яҙыусыһы Сергей Аксаков Өфөлә тыуған, бала сағы ошонда үткән.

source: Сергей Довлатов во время Великой Отечественной войны первые три года жизни прожил в Уфе.
ba: Сергей Довлатов Бөйөк Ватан һуғышы йылдарында ғүмеренең тәүге өс йылын Өфөлә уҙғарған.

source: С башкирским балетом связано имя великого танцовщика Рудольфа Нуреева.
ba: Билдәле бейеүсе Рудольф Нуриевтың исеме башҡорт балеты менән бәйле.

source: На весь мир знамениты оперные звезды — братья Ильдар и Аскар Абдразаковы.
ba: Танылған опера йырсылары Илдар һәм Асҡар Абдразаҡовтар бөтә донъяға таныш.

source: Почетный уфимец Владимир Спиваков, будучи главным дирижером Национального оркестра России, на своей малой родине поддерживает симфоническое искусство.
ba: Арҙаҡлы өфөлө Владимир Спиваков, Рәсәй Милли оркестрының баш режиссеры булараҡ, үҙенең тыуған төйәгендә симфоник сәнғәт үҫешенә тос өлөш индерә.

source: Второй год в Уфе проходит Международный фестиваль «Владимир Спиваков приглашает...».
ba: Икенсе йыл рәттән баш ҡалабыҙҙа «Владимир Спиваков саҡыра...» тип аталған халыҡ-ара фестиваль үтә.

source: Наши земляки — известные рок- и поп- музыканты: Юрий Шевчук, Земфира, Татьяна Анциферова, Юрий Шатунов, Андрей Губин.
ba: Билдәле рок һәм поп музыканттар Юрий Шевчук, Земфира, Татьяна Анциферова, Юрий Шатунов, Андрей Губин да — беҙҙең яҡташтар.

source: Народная артистка СССР, звезда российского театра и кино Инна Чурикова родилась в Белебее.
ba: СССР-ҙың халыҡ артисткаһы, Рәсәй театры һәм киноһы йондоҙо Инна Чурикова Бәләбәйҙә тыуған.

source: В Уфе живет и работает известный российский хирург-офтальмолог Эрнст Мулдашев, лечиться к которому приезжают со всего мира.
ba: Өфөлә йәшәүсе һәм эшләүсе танылған хирург-офтальмолог Эрнст Мулдашевҡа донъяның төрлө мөйөштәренән дауаланырға киләләр.

source: Кроме того, профессор известен и как путешественник, автор мистических книг о Тибете.
ba: Бынан тыш, профессор сәйәхәтсе, Тибет тураһында мауыҡтырғыс китаптар авторы булараҡ та билдәле.
